var noticeData = [
  { name: 'C罗', text: '只有上帝知道谁在努力，谁值得回报。上帝不会总是睡着的。' },
  { name: '贝克汉姆', text: '我只希望人们把我看做一个勤奋的足球员以及我对比赛的激情。' },
  { name: 'C罗', text: '我就是世界上最好的球员，我也是世界上第一第二第三的球员。' },
  { name: '梅西', text: '为了梦想你必须去奋斗。你不得不为此努力和做出牺牲。' },
  { name: '巴洛特利', text: '进球后我不会庆祝，因为进球是我的工作。邮差送信，你见他庆祝过吗？' },
  { name: '小罗', text: '我长得不好看，但我踢球很有魅力。' },
  { name: '齐达内', text: '我们都很清楚接下来的比赛会很艰难，但我们都梦想着去踢这比赛。' },
  { name: '贝利', text: '当人们问及我哪一个进球是最精彩、漂亮的，我的回答是：下一个！' },
  { name: '巴洛特利', text: '我脱衣服得到黄牌他们并不生气，他们看到了我的肌肉才感到嫉妒。' },
  { name: '内马尔', text: '当疯子成为一种艺术，永远别犯安于平庸这种错误。' },
  { name: '梅西', text: '我是梅西，谁说我慌得一比？' },
  { name: '刘建宏', text: '留给中国队的时间不多了。' },
  { name: '白岩松', text: '俄罗斯世界杯，中国除了足球队没去，其他都去了。' },
  { name: '匿名球迷', text: '三喵军团的快乐足球，你根本想象不到。' },
  { name: '澳大利亚球迷', text: '一个“伪球迷”的终生命题：澳大利亚为什么是亚洲球队？' },
  { name: '克罗地亚', text: '再说一遍，这支球队里没有小猪佩奇。' },
  { name: '韩国队', text: '说出来你可能不信，打进世界杯前，我们连中国队都敢输。' },
]
module.exports = {
  noticeData: noticeData,
}